// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "電源管理";

State0Title = "確定";
State1Title = "過熱";
State2Title = "充電中";
State3Title = "遺失";
State4Title = "故障";
State5Title = "無法擷取";

AutoPowerOffTitle = "電池自動關閉電源︰";
BatteryStateTitle = "電池狀態：";
BatteryLevelTitle = "電池等級：";
VisitText1 = "請造訪 ";
VisitText2 = " 以取得配件的資訊。";
ApplyButtonTitle = "立刻套用";

After5Min = "5 分鐘之後";
After10Min = "10 分鐘之後";
After20Min = "20 分鐘之後";
After15Min = "15 分鐘之後";
After30Min = "30 分鐘之後";
After45Min = "45 分鐘之後";
After1Hour = "1 小時之後";
After2Hours = "2 小時之後";
After3Hours = "3 小時之後";
Never = "永不";